Repository: fabiopalumbo/cosmosapp
Catalog: Src/XComosMobile/XComosMobile/Properties/Resources.*.resx
Languages: es

source: Basic Info
es: Información básica

# cached_attributes
source: Attributes saved in cache!
es: ¡Información guardada! (Sin conexión)

# cached_incident
source: Incident created in cache!
es: ¡Aviso guardado! (Sin conexión)

source: Connecting ...
es: Conectando...

source: Creating Incidents...
es: Creando avisos...

source: Creating Item...
es: Creando aviso...

source: Data Base
es: Base de datos

source: Description
es: Título

source: Domain Name
es: Dominio

source: Done!
es: ¡Listo!

# downloading_packages
source: Downloading Workpackages...
es: Descargando órdenes de trabajo...

source: Downloading Tasks...
es: Descargando tareas...

# downloading_tasks_only_online
source: You can only download tasks online!
es: ¡Solo puede descargar tareas estando online!

# download_done
source: Download finished!
es: ¡Descarga terminada!

# download_tasks_done
source: Finished downloading tasks!
es: ¡Finalizó la descarga de tareas!

# fetch_query
source: Fetching Query...
es: Consultando...

source: Incidents
es: Avisos

source: Incident created!
es: ¡Aviso Creado!

# item_cached
source: Item saved in cache!
es: ¡Item guardado! (Sin conexión)

source: Item created!
es: ¡Item creado!

source: Language
es: Lenguaje

source: Link not found!
es: ¡Link no encontrado!

source: Loading...
es: Cargando...

source: Loading Tasks...
es: Cargando tareas...

# loading_wp
source: Loading Workpackages...
es: Cargando órdenes de trabajo...

source: Login
es: Iniciar sesión

# login_error
source: Cannot login!
es: ¡No se puede iniciar sesión!

source: Maintenance
es: Órdenes de trabajo

# mobile_tab_not_found
source: The mobile tab was not found!
es: Error: objeto no configurado. Contacte al administrador.

source: My tasks
es: Tareas

# my_tasks_not_found
source: The My tasks query was not found!
es: ¡La consulta de tareas no fue encontrada!

source: My workpackages
es: Órdenes de Trabajo

# my_wp_not_found
source: The My workpackages query was not found!
es: ¡La consulta de órdenes de Trabajo no fue encontrada!

# no_access
source: Unauthorized access!
es: ¡Acceso no autorizado!

# no_attributes
source: This object doesn't have attributes!
es: ¡Este objeto no tiene atributos!

source: No network!
es: ¡Sin red!

# no_tasks_found
source: No tasks were found!
es: ¡No se encontraron tareas!

# no_wp_found
source: No workpackages were found!
es: ¡No se encontraron órdenes de trabajo!

# offline_upload
source: You can't upload offline
es: ¡No puedes actualizar sin conexión!

# overlay
source: Working Overlay
es: Capa de trabajo

# PageLogin
source: Login
es: Iniciar sesión

# PageProjects
source: Select a Project
es: Seleccionar un proyecto

source: Password
es: Contraseña

source: Project
es: Proyecto

source: Query @ not found!
es: ¡La consulta @ no fue encontrada!

source: Remember Password
es: Recordar contraseña

# results_found
source: @ results were found!
es: ¡ @ resultados fueron encontrados!

source: Save
es: Guardar

source: Save failed!
es: ¡Error al guardar!

source: Saving...
es: Guardando...

source: Saving Tasks...
es: Guardando tareas...

source: Search
es: Buscar

source: Searching...
es: Buscando...

# search_error
source: Error trying to search:
es: Error al buscar

source: Select
es: Seleccionar

# server_address
source: Comos Web Address
es: Dirección del servidor

source: Server error!
es: ¡Error del servidor!

source: Tasks
es: Tareas

source: Task not found!
es: ¡Tareas no encontradas!

# timeout
source: Login request timed out!
es: ¡Problema de coneción! Contacte el administrador.

# uploading_tasks_only_online
source: You can only upload tasks online!
es: ¡Sólo puede subir tareas en modo online!

source: User Name
es: Nombre de usuario

source: Create incident
es: Crear Aviso

# inform_tag_reference
source: Inform tag?
es: ¿Informar tag relacionado al aviso?

source: New incident
es: Nuevo Aviso

source: Yes
es: Sí

source: Inspection
es: Inspección

source: Inspections
es: Inspecciones

source: Cancel
es: Cancelar

source: Delete
es: Borrar

# delete_question
source: Delete?
es: ¿Desea Borrar?

source: Download failed!
es: ¡La descarga falló!

source: Open with
es: Abrir con

source: Reloging...
es: Reconectando...

source: Specifications
es: Especificaciones

source: Choose theme
es: Elegir tema

source: Documents
es: Documentos

source: Document not found!
es: ¡Documento no encontrado!

source: Downloading documents...
es: Descargando documentos...

source: Log-off
es: Cerrar sesión

source: Media
es: Multimedia

source: Projects
es: Proyectos

# save_not_possible
source: It's not possible to save the document!
es: ¡No es posible guardar el documento!

# save_question
source: Save changes?
es: ¿Guardar cambios?

source: Theme
es: Tema

source: Upload
es: Sincronizar

# new_item
source: new
es: Nuevo

# go_offline
source: Do you want to go offline?
es: ¿Desea trabajar en modo sin conexión?

source: Upload failed!
es: ¡Los documentos no pudieron subirse correctamente!

# upload_sucess
source: Upload done!
es: ¡Subida exitosa!

source: Found Material
es: Material encontrado

source: Found Materials
es: Materiales encontrados

source: Home
es: Menú

source: LogOut
es: Cerrar Sesión

# logout_reference
source: You've Logged Out successfully
es: Se cerró la sesión correctamente

source: Project Tree
es: Árbol de proyecto

source: Search Material
es: Consulta de pañol

# server_address_br
source: Webservice Address
es: Dirección del servicio web

source: Event container
es: Contenedor de Avisos de Fallo

source: Loading Events...
es: Cargando eventos...

source: Loading Incident Types...
es: Cargando tipos de avisos...

source: Assets
es: Equipos

source: Search Assets
es: Consulta de equipos

# search_asset_entry
source: Search by Name or Description...
es: Buscar por nombre o descripción...

# Failure_Analysis_WP
source: Analysis of Failures
es: Análisis de Fallos

source: Failure Analysis
es: Análisis de Fallos

# loading_failure_analysis
source: Loading Failure Analysis WPs...
es: Cargando OTs de Análisis de Fallos...

source: Log Book
es: Parte Diario

# create_log_book_entry
source: Create new log book entry
es: Crear Parte Diario

source: Loading Log Book Entries...
es: Cargando Partes Diarios...

source: Log Book entry not found
es: ¡El Parte Diario no fue encontrado!

source: Log Book not found
es: ¡La consulta de Partes Diarios no fue encontrada!

source: No Log Book entries found
es: No se encontraron Partes Diarios.

# view_log_book
source: Open Log Book
es: Libro de Partes Diarios

source: Creating Logbook Entry...
es: Creando Parte Diario...

source: Loading LogBook types...
es: Cargando tipos de Partes Diarios...

# no_logbook_types_found
source: The LogBook Types query was not found!
es: ¡La consulta de tipos de Partes Diarios no fue encontrada!
